tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "openssl"
brew "elixir"
brew "git"
brew "imagemagick"
brew "mysql"
brew "postgresql", restart_service: true
brew "sqlite"
brew "python"
brew "python3"
brew "stow", link: false
brew "yarn"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "iterm2"
cask "pgadmin4"
cask "steam"
cask "sublime-text"
cask "transmission"
